{
    "Pricing": "Preise",
    "My pricing model is very simple: I charge 20€ per hour. When we have figured out how extensive your project is we can figure out a quote. :)": "Mein Preismodell ist sehr einfach: Ich berechne 20€ die Stunde. Sobald wir herausgefunden haben wie umfangreich dein Projekt ist erstelle ich dir einen Kostenvoranschlag! :)",
    "Contact": "Kontakt",
    "Contact me via my socials or my email to get a quote for your project!": "Nimm über mein Social Media oder meine E-Mail Kontakt mit mir auf um einen Kostenvoranschlag für dein Projekt zu bekommen!",
    "Gallery": "Gallerie",
    "Welcome to the Foxx Forge!": "Willkommen in der Foxx Forge!",
    "We are a company for commission building and painting of miniatures based in Germany. Nice to have you here!": "Wir sind eine Firma für Auftragsbau und -bemalung von Miniaturen mit Sitz in Deutschland. Schön, dass du hier bist!",
    "What we offer:": "Was wir anbieten:",
    "Conversions": "Umbauten",
    "Building of Miniatures": "Miniaturenbau",
    "Painting of Miniatures": "Miniaturen Bemalung",
    "Army Commissions": "Armeen Aufträge",
    "Our Painting Tiers:": "Unsere Bemalungs Tiers:",
    "Basic Tabletop Tier": "Grundlegendes Tabletop Tier",
    "Basecoats, Shading, functional base design": "Basecoats, Shading, funktionale Base Gestaltung",
    "Parade Ready Tier": "Paradebereit Tier",
    "Basecoats, Highlights, Shading, detailed base design": "Basecoats, Highlights, Shading, detaillierte Basegestaltung",
    "High-End Tier": "High-End Tier",
    "Volumetric Highlights, Non-metallic metal, intricate base design": "Volumetrische Highlights, Non-metallic metal, aufwändige Basegestaltung",
    "About Me": "Über mich",
    "Hi! I'm Kat, I am an avid hobbyist and tabletop wargamer, variety streamer and content creator and I love bringing your ideas to life. If you want to see more of what I do, check out my socials linked below.":
    "Hi! Ich bin Kat, begeisterte Hobbyistin und Tabletop Wargamer, Variety Streamer und content creator und ich liebe es eure Ideen zu verwirklichen! Falls ihr mehr davon sehen wollt, was ich so mache, schaut euch meine Social Media Kanäle an, die hier unten verlinkt sind."
}