{
    "Pricing": "Preise",
    "My pricing model is very simple: I charge a flat rate of 20€ per hour for all custom miniature painting and building services. No complicated pricing tiers, no hidden fees.": "Mein Preismodell ist sehr einfach: Ich berechne 20€ die Stunde für alle Bemalungs- und Bastelaufträge. Keine komplizierten Preisklassen, keine versteckten Gebühren.",
    "You pay for the time and care that go into your model: whether it's a single Blood Claw, or a mighty Daemon Primarch. You tell me your budget, we will figure out what's possible.": "Du bezahlst für die Zeit und die Sorgfalt die in deine Miniatur fließen, egal ob ein einfacher Blutwolf oder ein mächtiger Dämonen Primarch. Du sagst mir dein Budget und gemeinsam finden wir heraus was möglich ist!",
    "Of course larger commissions, like whole units and entire armies, will receive appropriate pricing.": "Natürlich bekommen größere Aufträge von ganzen Einheiten oder gar Armeen entsprechende Preise.",
    "For conversions you either supply the kits I use for the conversion, if you have some in mind, or we look for kits together according to your budget.": "Für Umbauten stellst du entweder die Kits zur Verfügung die du benutzen möchtest, oder wir schauen gemeinsam nach Kits, immer mit deinem Budget im Hinterkopf.",
    "Afterwards you get all the leftover bits I did not use in the conversion to keep for yourself. Or I keep the bits for future work and deduct an appropriate amount from your bill.": "Nach dem Umbau erhältst du alle Bits, welche ich nicht für deinen Umbau benutzt habe. Oder ich behalte die Bits für zukünftige Aufträge und wir verrechnen das entsprechend!",
    "Here are some examples so you know what you can expect.": "Hier sind ein paar Beispiele, damit du weißt, was dich erwartet.",
    "This Ork Meganob took about two hours of work, so it would cost around 40€ as a single model. A unit of three would be about 100€": "Dieser Ork Meganob hat mich etwas zwei Stunden Arbeit gekostet, also kostete er etwa 40€. Eine Einheit von dreien würde ich mit ca 100€ berechnen.",
    "This Logan Grimnar miniature was painted in sub-assemblies and took about 12 hours to complete — so it would cost around 240€.": "Dieser Logan Grimnar wurde in Baugruppen bemalt und hat etwa 12 Stunden gebraucht — also kostet er etwa 240€.",
    "This Daemon Prince was painted in sub-assemblies using advanced techniques. Without a finished base, he took about 20 hours — costing around 400€.": "Dieser Dämonenprinz wurde in Baugruppen bemalt und verwendet fortgeschrittene Bemaltechniken. Ohne fertiggestellte Base hat er mich etwa 20h gekostet und würde deshalb etwa 400€ kosten.",
    "Large Orders": "Große Bestellungen",
    "Refer a friend": "Empfehle uns weiter",
    "10% off all orders over 300€": "10% Rabatt auf alle Aufträge über 300€.",
    "10€ off your next order if you refer a friend!": "10€ Rabatt auf deine nächste Bestellung wenn du mich weiter empfiehlst.",
    "Disclaimer": "Disclaimer",
    "According to §19 UStG, VAT is not applicable. Shipping costs are not included.": "Gemäß §19 UStG wird keine Mehrwertsteuer berechnet. Zzgl. Versandkosten.",
    "Contact": "Kontakt",
    "Contact me via my socials or my email to get a quote for your project!": "Nimm über mein Social Media oder meine E-Mail Kontakt mit mir auf um einen unverbindlichen Kostenvoranschlag für dein Projekt zu bekommen!",
    "Gallery": "Galerie",
    "Welcome to the Foxx Forge!": "Willkommen in der Foxx Forge!",
    "We are a company for commission building and painting of miniatures based in Germany. Nice to have you here!": "Ich mache Auftragsarbeiten sowohl im Bau als auch in der Bemalung von Miniaturen. Schön, dass du hier bist!",
    "Our Services": "Mein Angebot",
    "Conversions": "Umbauten",
    "Building of Miniatures": "Miniaturenbau",
    "Painting of Miniatures": "Miniaturen Bemalung",
    "Army Commissions": "Armeen Aufträge",
    "Our Painting Tiers": "Meine Bemalungs Tiers",
    "For more examples check out the gallery!": "Mehr Beispiele findest du in der Galerie!",
    "Basic Tabletop Tier": "Grundlegendes Tabletop Tier",
    "Basecoats, Shading, functional base design": "Basecoats, Shading, funktionale Base Gestaltung",
    "Parade Ready Tier": "Paradebereit Tier",
    "Basecoats, Highlights, Shading, detailed base design": "Basecoats, Highlights, Shading, detaillierte Basegestaltung",
    "High-End Tier": "High-End Tier",
    "Volumetric Highlights, Non-metallic metal, intricate base design": "Volumetrische Highlights, Non-metallic metal, aufwändige Basegestaltung",
    "Painted Miniatures": "Bemalte Miniaturen",
    "About Me": "Ueber Mich",
    "Hi! I'm Kat, I am an avid hobbyist and tabletop wargamer, variety streamer and content creator and I love bringing your ideas to life. If you want to see more of what I do, check out my socials linked below.": "Hi! Ich bin Kat, begeisterte Hobbyistin und Tabletop Wargamer, Variety Streamer und content creator und ich liebe es eure Ideen zu verwirklichen! Falls ihr mehr davon sehen wollt, was ich so mache, schaut euch meine Social Media Kanäle an, die hier unten verlinkt sind.",
    "An Ork Meganob with basic colours and simple rust effects": "Ein Ork Meganob mit einfachen Rosteffekten und base Farben.",
    "A Chaos Knight with some simple conversions and some blood and oxidation effects painted to a simple tabletop standard.": "Ein Chaos Knight mit ein paar einfachen Umbauten, Blut- und Oxidierungseffekten.",
    "A Space Wolves Blood Claw Pack Leader with Lightning Claw and Plasma Pistol with some weathering effects.": "Ein Space Wolves Blood Claw Pack Leader mit ein bisschen Battle Damage.",
    "Ahzek Ahriman of the Thousand Sons, showing highlighting, freehands and gradients painted to a parade ready standard.": "Ahzek Ahriman der Thousand Sons, mit Highlights, Freihandbemalung und Farbverläufen. Paradebereit.",
    "A slightly converted Custodes Shield Captain with Edge Highlights and freehand.": "Ein leicht umgebauter Custodes Shield Captain mit Kantenakzenten und Freihandbemalung.",
    "A converted Space Marine Captain with Jump Pack, showcasing Freehands, Glazing and Highlighting patined to parade ready standard.": "Ein umgebauter Space Marine Captain mit Jump Pack mit Freihandbemalung, Glasuren und Akzenten im Paradebereit Tier.",
    "Ghazgkull Mag Uruk Thraka, Prophet of the Waaagh!, showcasing volumetric highlights, feathering, non-metallic metal, Freehanding and minimal object source lighting. Painted to high-end standard.": "Ghazgkull Mag Uruk Thraka, mit volumetrischen Highlights, non-metallic metal und leichtem leuchteffekt. High-End Standard.",
    "A Heretic Astartes Demon Prince with wings, showcasing glazing, non-metallic metal, and subtle glow effects.": "Ein Dämonenprinz des Chaos mit non-metallic Metal und subtilen Leuchteffekten.",
    "Details of the demonic face of the Chaos Knight. Basic Tier.": "Details des dämonischen Gesichts des Chaos Knights. Basic Tier.",
    "Three Hunting Wolves from the Wolfguard Headtakers. Basic Tier.": "Drei Hunting Wolves. Basic Tier.",
    "Logan Grimnar, Great Wolf of the Space Wolves. Parade Ready Tier": "Logan Grimnar, Great Wolf der Space Wolves. Paradebereit Tier",
    "A Wolfpriest of the Space Wolves painted to the Parade Ready Tier.": "Ein wolfpriest im Paradebereit Tier.",
    "A Wolfguard Headtaker painted in Basic Tier quality, with some added freehand and weathering.": "Ein Wolfguard Headtaker auf Basic Tier Niveau, mit zusätzlichen Verwitterungseffekten und Freihandbemalung.",
    "A unit of Chaos Warriors painted to Parade Ready Tier.": "Eine Einheit Chaos Krieger im Paradebereit Tier.",
    "Ahzek Ahriman. View of the freehand on his coat. Parade Ready Tier.": "Ahzek Ahriman. Die Freihandbemalung auf seinem Umhang ist hier gut zu sehen. Paradebereit Tier.",
    "A detail shot of a Keeper of Secrets' claw painted in non-metallic metal gold. High-End Tier.": "Detailansicht einer Klaue eines Keeper of Secrets in non-metallic metal Gold. High-End Tier.",
    "Heretic Astartes Demon Prince with wings. Apart from the unfinished base this is High-End Tier.": "Dämonenprinz mit Flügeln. Abgesehen von der nicht vollendeten Base ist er auf High-End Tier Niveau.",
    "Side view of Custodes Shield Captain. Parade Ready Tier.": "Seitenansicht des Custodes Shield Captain. Paradebereit Tier.",
    "A converted Space Marine Captain with Jump Pack from the back. Parade Ready Tier.": "Ein umgebauter Space Marine Captain mit Jump Pack von hinten. Paradebereit Tier.",
    "A conversion of a Cutter for a Necromunda Corpse Grinder Cult Gang.": "Umbau für einen Cutter für eine Necromunda Corpse Grinder Cult Gang.",
    "The back of the conversion of a Cutter for a Necromunda Corpse Grinder Cult Gang.": "Rückansicht des Cutter für eine Necromunda Corpse Grinder Cult Gang.",
    "A conversion of a Squat gang member for Necromunda.": "Umbau eines Squat gang member für Necromunda.",
    "This model is painted at Basic Tier level with additional freehands.": "Dieses Modell ist auf Basic Tier Niveau bemalt mit zusätzlichen Freihandbemalungen.",
    "This model is painted at a level somewhere between Basic Tier and Parade Ready Tier.": "Dieses Modell fällt irgenwo zwischen Basic Tier und Paradebereit.",
    "My Gang Leader kitbash. This miniature is at Parade Ready Tier.": "Mein Gang Leader Kitbash. Paradebereit Tier.",
    "Back view of the Gang Leader.": "Rückansicht des Gang Leaders.",
    "Frontal view of the Gang Leader.": "Frontalansicht des Gang Leaders.",
    "A Wolf Scout, sad that they are gone from the codex supplement.": "Ein Wolf Scout; schade, dass sie nicht mehr im Codex Supplement sind.",
    "The front view of the Wolf Scout.": "Frontalansicht des Wolf Scout.",
    "The Wolf Scout Pack Leader.": "Der Wolf Scout Pack Leader.",
    "Two Aeldari Warlocks. These are at Basic Tier.": "Zwei Aeldari Warlocks. Basic Tier.",
    "A Chaplain with powerfist at Basic Tier.": "Ein Chaplain mit Powerfist auf Basic Tier Niveau.",
    "Bullveye, Leader of the 13th Great Company as described in Wolf's Honour by Lee Lightner.": "Bullveye, Anführer der 13. Great Company, so wie er in Wolf's Honour von Lee Lightner beschrieben wird.",
    "The artwork on Bulveye's right pauldron depicts a space Wolf slaying a giant Serpent, reminiscent of the artwork on Bjorn's Dreadnought chassis.": "Auf Bulveye's rechter Schulter ist ein Space Wolf zu sehen der eine riesige Schlange erlegt. Angelehnt an das Design auf Björn's Dreadnought Chassis.",
    "Bulveye's left pauldron is inscribed with runes and symbols. This model would count as the higher end of the Parade Ready Tier.": "Bulveyes linke Schulter ist mit Runeninschriften bedeckt. Dieses Modell ist am höheren Ende des Paradebereit Tiers anzusiedeln.",
    "A Leagues of Votann banner bearer smoking a pipe in the face of battle.": "Ein Bannerträger der Konglomerate der Votann der vor dem Kampf eine Pfeife raucht.",
    "A Wulfen Dreadnought based on the Brutalis chassis. This is the lower end of Parade Ready Tier with some small extras.": "Ein Wulfen Dreadnought auf Basis des Brutalis Chassis'. Diese Mini ist am unteren Ende des Paradebereit Tiers anzusiedeln, mit ein, zwei Extras.",
    "The entire dreadnought.": "Der ganze Dreadnought.",
    "Privacy Policy": "Datenschutzerklärung",
    "Send me an email at": "Schreibe mir eine E-Mail an"
}