[
    {
        "src": "/gallery/basic04.webp",
        "caption": "An Ork Meganob with basic colours and simple rust effects.",
        "alt": "A photograph of an Ork Meganob model, painted to a basic tabletop standard."
    },
    {
        "src": "/gallery/basic06.webp",
        "caption": "A Chaos Knight with some simple conversions and some blood and oxidation effects painted to a simple tabletop standard.",
        "alt": "A photograph of a Chaos Knight model with a demonic face, some trophies and some blood and oxidation effects painted to a simple tabletop standard.."
    },
    {
        "src": "/gallery/basic10.webp",
       "caption": "A Space Wolves Blood Claw Pack Leader with Lightning Claw and Plasma Pistol with some weathering effects.",
        "alt": "A photograph of a Space Wolves Blood Claw Pack Leader model, painted to a basic tabletop standard with added weathering effects."
    }
    ,
    {
        "src": "/gallery/basic05.webp",
        "caption": "Details of the demonic face of the Chaos Knight. Basic Tier.",
        "alt": "Details of the Chaos Knight's face. Basic Tier."
    },
    {
        "src": "/gallery/basic08.webp",
        "caption": "Three Hunting Wolves from the Wolfguard Headtakers. Basic Tier.",
        "alt": "Three Hunting Wolves from the wolfguard Headtakers. One black, one brown and one white. Basic Tier."
    },
    {
        "src": "/gallery/logan.webp",
        "caption": "Logan Grimnar, Great Wolf of the Space Wolves. Parade Ready Tier",
        "alt": "Logan Grimnar model. Highlights, blends, glazing. Parade Ready Tier."
    },
    {
        "src": "/gallery/wolfpriest.webp",
        "caption": "A Wolfpriest of the Space Wolves painted to the Parade Ready Tier.",
        "alt": "A Wolfpriest model with highlights, shading and base design."
    },
    {
        "src": "/gallery/headtaker.webp",
        "caption": "A Wolfguard Headtaker painted in Basic Tier quality, with some added freehand and weathering.",
        "alt": "A Wolfguard Headtaker in grey armour, with weathering effects and some freehand knotwork. Basic Tier and a few extras."
    },
    {
        "src": "/gallery/parade01.webp",
        "caption": "A unit of Chaos Warriors painted to Parade Ready Tier.",
        "alt": "Chaos Warriors on ice bases with black armour and blue accent colours. subtle glow effects."
    },
    {
        "src": "/gallery/parade02.webp",
        "caption": "Ahzek Ahriman. View of the freehand on his coat. Parade Ready Tier.",
        "alt": "Ahriman's coat with white freehand on the purple cloak."
    },
    {
        "src": "/gallery/high-end01.webp",
        "caption": "A detail shot of a Keeper of Secrets' claw painted in non-metallic metal gold. High-End Tier.",
        "alt": "A detail shot of a Keeper of Secrets' claw painted in non-metallic metal gold. High-end Tier."
    },
    {
        "src": "/gallery/high-end03.webp",
        "caption": "Heretic Astartes Demon Prince with wings. Apart from the unfinished base this is High-End Tier.",
        "alt": "Heretic Astartes Demon Prince with wings, dark red armour, silver non-metallic metal"
    },
    {
        "src": "/gallery/parade05.webp",
        "caption": "Side view of Custodes Shield Captain. Parade Ready Tier.",
        "alt": "Side view of Custodes Shield Captain. Hair stubble and freehand on the axeblade."
    },
    {
        "src": "/gallery/parade06.webp",
         "caption": "A slightly converted Custodes Shield Captain with Edge Highlights and freehand.",
        "alt": "A photograph of a slightly converted Custodes Shield Captain painted to parade ready standard."
    },
    {
        "src": "/gallery/parade07.webp",
        "caption": "A converted Space Marine Captain with Jump Pack from the back. Parade Ready Tier.",
        "alt": "A converted Space Marine Captain with Jump Pack from the back."
    },
    {
        "src": "/gallery/parade08.webp",
        "caption": "A converted Space Marine Captain with Jump Pack, showcasing Freehands, Glazing and Highlighting patined to parade ready standard.",
        "alt": "A photograph of a converted Space Marine Captain with Jump Pack, showcasing Freehands, Glazing and Highlighting patined to parade ready standard.."
    }
]